{
"poemas":[ {
  "muestra" : "País de muchos. ¿País de #soscolombiaddh? País que no para de construir que respira casi no sabe de algo pero se pregunta sobre bien País que presiente mejor, a diario y se atreve a tener pone un ojo en lejos y con el otro decir claro ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de claro. ¿País de #colombianlivesmatter? País que no para de apoyar que respira lejos no sabe de claro pero se pregunta sobre antes País que presiente igual, a diario y se atreve a luchar pone un ojo en medio y con el otro esperar solo ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de antes. ¿País de #colombiaenalertaroja? País que no para de matar que respira casi no sabe de antes pero se pregunta sobre igual País que presiente nunca, a diario y se atreve a estar pone un ojo en medio y con el otro luchar ayer ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de social. ¿País de #mingaindigena? País que no para de apoyar que respira luego no sabe de fuera pero se pregunta sobre lejos País que presiente solo, a diario y se atreve a apoyar pone un ojo en mejor y con el otro acabar lejos ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de diario. ¿País de #noruegaenespana? País que no para de pagar que respira nadie no sabe de tanto pero se pregunta sobre menos País que presiente nadie, a diario y se atreve a saber pone un ojo en algo y con el otro disfrutar antes ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de buen. ¿País de #colombianlivesmatter? País que no para de disfrutar que respira nadie no sabe de ninguna pero se pregunta sobre solo País que presiente tampoco, a diario y se atreve a ganar pone un ojo en nunca y con el otro seguir nunca ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de cierto. ¿País de #chalecosamarill? País que no para de vivir que respira mucho no sabe de venir pero se pregunta sobre ninguna País que presiente nadie, a diario y se atreve a viajar pone un ojo en algo y con el otro venir ayer ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de primero. ¿País de #claudialopez? País que no para de jugar que respira mejor no sabe de creer pero se pregunta sobre lejos País que presiente ninguna, a diario y se atreve a seguir pone un ojo en tanto y con el otro decir tanto ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de cada. ¿País de #mariafdacabal? País que no para de vivir que respira ayer no sabe de seguir pero se pregunta sobre nunca País que presiente tampoco, a diario y se atreve a hacer pone un ojo en menos y con el otro pasar luego ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de mayor. ¿País de #soscolombianosestanmatando? País que no para de estar que respira medio no sabe de tanto pero se pregunta sobre mucho País que presiente tampoco, a diario y se atreve a poder pone un ojo en bastante y con el otro salir igual ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de viral. ¿País de #mariafdacabal? País que no para de hacer que respira tampoco no sabe de hacer pero se pregunta sobre lejos País que presiente casi, a diario y se atreve a venir pone un ojo en solo y con el otro esperar nadie ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de popular. ¿País de #colombianlivesmatter? País que no para de construir que respira tanto no sabe de claro pero se pregunta sobre ayer País que presiente tampoco, a diario y se atreve a ganar pone un ojo en luego y con el otro salir nunca ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de numeral. ¿País de #soscolombiaddh? País que no para de tener que respira solo no sabe de algo pero se pregunta sobre mejor País que presiente ayer, a diario y se atreve a ganar pone un ojo en nadie y con el otro vivir solo ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de mejor. ¿País de #colombiaalertaroja? País que no para de seguir que respira igual no sabe de tampoco pero se pregunta sobre bien País que presiente medio, a diario y se atreve a vivir pone un ojo en ayer y con el otro salir ninguna ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de nacional. ¿País de #ivancepedacast? País que no para de seguir que respira menos no sabe de antes pero se pregunta sobre bien País que presiente ayer, a diario y se atreve a comer pone un ojo en casi y con el otro creer casi ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de nuestras. ¿País de #marchassibloqueosno? País que no para de venir que respira solo no sabe de mucho pero se pregunta sobre nadie País que presiente tanto, a diario y se atreve a venir pone un ojo en claro y con el otro haber antes ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de total. ¿País de #noruegaenespana? País que no para de matar que respira ninguna no sabe de luego pero se pregunta sobre casi País que presiente algo, a diario y se atreve a acabar pone un ojo en nadie y con el otro acabar algo ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de plata. ¿País de #soscolombianosestanmatando? País que no para de pagar que respira mejor no sabe de fuera pero se pregunta sobre mucho País que presiente lejos, a diario y se atreve a estar pone un ojo en ayer y con el otro luchar fuera ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de humano. ¿País de #marchassibloqueosno? País que no para de disfrutar que respira claro no sabe de antes pero se pregunta sobre igual País que presiente claro, a diario y se atreve a saber pone un ojo en igual y con el otro estar ninguna ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
}, {
  "muestra" : "País de numeral. ¿País de #movilizaciones? País que no para de seguir que respira ayer no sabe de lejos pero se pregunta sobre igual País que presiente algo, a diario y se atreve a pasar pone un ojo en igual y con el otro marchar tanto ¿Cómo creer lo que se dice y se contradice? Así va esto. País que eres. País que somos."
} ]
}